anki
aptakube
arc
authy
canva
claude
cursor
dash
dbeaver-community
discord
docker
drawio
firefox
gather
google-chrome
google-cloud-sdk
heptabase
karabiner-elements
kindle
microsoft-auto-update
microsoft-outlook
microsoft-teams
pgadmin4
postman
raycast
sequel-ace
shottr
skype
slack
sourcetree
spotify
trader-workstation
visual-studio-code
warp
whatsapp
xmind
zoom
